{
  "Home": "الرئيسية",
  "About Exceed": "عن أكسيد",
  "CallUs": "إتصل بنا",
  "Work Fields": "مجالات العمل",
  "Packages": "الباقات",
  "Contact Us": "تواصل معنا",
  "Exceed programs": "برامج اكسيد",
  "HomeTitle": "نظام واحد. تحكّم كامل. نمو أسرع",
  "HomeDesc": "إكسيد مو بس نظام محاسبة، هو شريكك في الإدارة الذكية. من أول فاتورة لين آخر تقرير، كل عملياتك – المبيعات، المشتريات، الجرد، الحسابات، العملاء، الموردين, نقاط البيع في نظام واحد، سهل، سريع، وسحابي.",
  "UseNow": "جرب الان",
  "ClientsNumber": "4.9/5 من 3.602 عميل",
  "FatooraText": "إكسيد معتمد من منصة فاتورة كمزوّد حلول فواتير الكترونية",
  "ZATCAAr": "هيئة الزكاة و الضريبة و الجمارك",
  "ZATCAEn": "Zakat, Tax and Customs Authority",
  "ZakatText": "متوافق بالكامل مع متطلبات هيئة الزكاة والضريبة  (ZATCA)",
  "SatisfiedClient": "عميل راضي",
  "Project": "مشروع",
  "MonthlyUser": "مستخدم شهري",
  "MonthlyAccountingTransaction": "عملية محاسبية شهرية",
  "Fast technical support and flexible packages tailored to your project": "دعم فني سريع وباقات مرنة على قد مشروعك",
  "OurTeamRespondsQuickly": "فريقنا يرد عليك بسرعة واحترافيه عالية، عبر واتساب أو اتصال مباشر وقت ما تحتاج. وباقاتنا تبدأ من أسعار مريحة،  وتناسب جميع مراحل نموك.",
  "SmartSimple": "نظام ذكي، بسيط، وسحابي بالكامل",
  "ManagingSalesInventory": "إدارة المبيعات، المخزون، والفواتير صارت أسهل – كل شيء تتابعه من جوالك أو كمبيوترك. واجهة عربية واضحة، فواتير إلكترونية معتمدة، وتقارير تساعدك تكبر شغلك بثقة.",
  "Trust built on experience and data": "ثقة مبنية على خبرة وأرقام",
  "Trust built on over": "ثقة مبنية على خبرة وأرقام من أكثر من 12 سنة نخدم السوق السعودي، وفاهمين احتياجات أصحاب المشاريع باختلاف مجالاتهم. آلاف العملاء يثقون فينا لأننا نوفر لهم نتائج حقيقية وخدمة دايمًا موجودة.",
  "TryExceedSystem": "جرب الان نظام اكسيد",
  "EnterFullName": "ادخل اسمك كامل",
  "name": "الاسم",
  "Email": "البريد الالكتروني",
  "EnterEmail": "ادخل البريد الالكتروني",
  "Phone": "رقم الجوال",
  "BusinessName": "اسم المنشأة",
  "EnterBusinessName": "ادخل اسم المنشأة",
  "BusinessActivity": "نشاط المنشأة",
  "EnterBusinessActivity": "ادخل نشاط المنشأة",
  "BusinessSize": "حجم المنشأة",
  "EnterBusinessSize": "ادخل حجم المنشأة",
  "role in the business": "دورك فى المنشأة",
  "Enter role in the business": "اخل دورك فى المنشأة",
  "Submit": "تسجيل",
  "Cloud": "السحابي",
  "Exceed": "إكسيد",
  "ExceedCloudSystem": "نظام إكسيد السحابي يمنحك تحكّم كامل في أعمالك، بدون الحاجة لتحميل برامج أو التعامل مع تعقيدات تقنية. كل عملياتك – من المحاسبة والمبيعات، إلى المخزون – تشتغل بانسيابية على السحابة، مع تحديثات فورية وأمان عالي لحماية بياناتك. إكسيد السحابي هو خيارك الأمثل لو كنت تبحث عن مرونة، سرعة، وتقنيات متقدمة تخدمك اليوم وتكبر معك بكرة.",
  "Seamless integration with other systems": "تكامل سلس مع الانظمة الاخرى",
  "Automatic updates with no downtime": "تحديثات تلقائية بدون توقف",
  "Enterprise-grade security": "امان على مستوى المؤسسات",
  "Access from anywhere": "الوصول من اى مكان",
  "User friendly interface": "واجهة سهلة الاستخدام",
  "Comprehensive management of all operations": "إدارة شاملة لجميع العمليات ",
  "System": "نظام",
  "Desktop": "الديسكتوب",
  "ExceedDesktopText": "نظام ديسكتوب ﻣﺘﻜﺎﻣﻞ ﻳﺴﺎﻋﺪك ﻓﻲ إدارة ﺟﻤﻴﻊ ﺟﻮاﻧﺐ ﻋﻤﻠﻚ، ﻣﻊواﺟﻬﺔﻣﺴﺘﺨﺪم ﺳﻬﻠﺔ و واﺿﺤﺔ ﻳﻮﻓﺮ ﻟﻚ ﺗﺤﻜّﻢّ ﻛﺎﻣﻞ ﻓﻲ ﻛﻞ العمليات الإدارية والمالية، مثل المحاسبة، المبيعات، المخزون، الموظفين، وغيرهم، مباشرة من جهاز الكمبيوتر الخاص بك للشركات التي تفضل الحلول المكتبية، والتي تتطلب معالجة بيانات ضخمة بأمان وموثوقية عالية..",
  "User friendly interface compatible": "واجهة سهلة الاستخدام ومتوافقة مع جميع الأجهزة المكتبية ",
  "ComprehensiveManagement": "إدارة شاملة لجميع العمليات الإدارية والمالية تقارير لحظية",
  "AccurateInsights": "دقيقة تساعدك في اتخاذ قرارات سريعة أمان متقدم لضمان ",
  "DataProtection": "حماية بياناتك تحديثات دورية لضمان الأداء الأمثل",
  "Programs": "برامج",
  "Benefit from a comprehensive suite": "استفد من مجموعة متكاملة من التطبيقات المخصصة لإدارة أعمالك، مع خيار تخصيص الأدوات التي تحتاجها فقط لتناسب احتياجاتك وتسهّل عملياتك اليومية.",
  "POS": "نقاط البيع",
  "A smooth and integrated system": "نظام سلس ومتكامل يدعم عمليات البيع، المخزون، والولاء، ويخدم فروعك ومستخدميك من نقطة واحدة باحترافية.",
  "General Accounting": "المحاسبة العامة",
  "Management of financial accounts": "إدارة الحسابات المالية، قيود اليومية، الأصول، مراكز التكلفة، ودليل الحسابات، مع تقارير مالية لحظية تسهّل اتخاذ القرارات",
  "Sales": "المبيعات",
  "Manage e-invoicing and tax invoices": "إدارة الفاتورة الإلكترونية والضريبية، نقاط البيع، المتجر الإلكتروني، المبيعات المستهدفة والعمولات، الأقساط، والعروض – كل شيء تحت سيطرتك بنظام موحّد وسهل.",
  "Customer Relationships": "علاقات العملاء",
  "Customer management": "إدارة العملاء، متابعة المواعيد، النقاط والأرصدة، العضويات والاشتراكات – لتحسين تجربتك مع العملاء وتوفير قيمة مضافة لهم",
  "Purchases and Suppliers Management": "ادارة المشتريات والموردين",
  "Organizing the purchasing cycle": "تنظيم دورة الشراء، إدارة علاقات الموردين، وتتبع المخزون بدقة لضمان توفر المنتجات وكفاءة التوريد",
  "Inventory": "المخزون",
  "Tracking inventory and purchases": "تتبع المخزون والمشتريات، إدارة الموردين والمستودعات، إجراء الجرد، تنظيم الأذون المخزنية، وكل هذا يتم بشكل تلقائي ومرن.",
  "Diverse solutions offered by Company": "حلـــول متنوعــــة تقدمها شركة",
  "Advanced integration solutions": "حلول ربط متقدمة",
  "It connects your systems and various applications": "تربط بين انظمتك وبرامجك المختلفة، مما يتيح لك الوصول الى جميع بياناتك وتطبيقاتك من مكان واحد",
  "Software development services": "خدمات تطوير البرامج",
  "Customized to meet the needs of your business": "مخصصة تلبي احتياجات عملك الخاص",
  "Pricing plans": "خطط الأسعار",
  "A summary of packages to grow": "مختصر الباقات لنمو اعمالك في أى قطاع",
  "A summary of packages": "حلول أساسية لإدارة المبيعات، المحاسبة، والمخزون بفعالية. توفر لك كل ما تحتاجه لتنظيم أعمالك اليومية بكل بساطة.",
  "simplified": "المبسطة",
  "Learn more": "اعرف المزيد",
  "Ideal for small businesses": "مثالية للمشاريع الصغيرة",
  "extended": "الموسّعة",
  "An advanced package that gives you greater control": "باقة متقدمة تمنحك تحكماً أكبر وتحليلات متعمقة لزيادة مرونة إدارة أعمالك. استمتع بمزايا متكاملة لتطوير وتحسين العمليات التجارية.",
  "Designed for growing businesses": "منسابة للاعمال المتنامية التي تسعى للتحسين المستمر",
  "comprehensive": "المتكاملة",
  "A complete solution with advanced features": "حل متكامل مع ميزات متطورة ومخصصة لاحتياجات الشركات المتوسطة و الكبرى. يضمن لك أقصى كفاءة وفعالية في إدارة جميع جوانب عملك.",
  "Best for multi branch companies and large teams": "الافضل للشركات المتعددة الفروع والفرق الكبيرة"
}
