{
  "Home": "Home",
  "About Exceed": "About Exceed",
  "CallUs": "Call Us",
  "Work Fields": "Business Areas",
  "Packages": "Plans",
  "Contact Us": "Contact Us",
  "Exceed programs": "Exceed Solutions",
  "HomeTitle": "One system. Complete control. Faster growth.",
  "HomeDesc": "Exceed is not just an accounting system — it’s your partner in smart management. From the first invoice to the last report, all your operations — sales, purchases, inventory, accounts, customers, suppliers, and points of sale — are in one system that’s easy, fast, and cloud-based.",
  "ClientsNumber": "4.9/5 from 3,602 clients",
  "FatooraText": "Exceed is approved by the Fatoora platform as an electronic invoicing solutions provider.",
  "ZATCAAr": "Zakat, Tax and Customs Authority",
  "ZATCAEn": "هيئة الزكاة و الضريبة و الجمارك",
  "ZakatText": "Fully compliant with the requirements of the Zakat and Tax Authority (ZATCA)",
  "SatisfiedClient": "Satisfied Client",
  "Project": "Project",
  "MonthlyUser": "Monthly User",
  "MonthlyAccountingTransaction": "Monthly Accounting Transaction",
  "Fast technical support and flexible packages tailored to your project": "Fast technical support and flexible packages tailored to your project",
  "OurTeamRespondsQuickly": "Our team responds quickly and with high professionalism, via WhatsApp or direct call whenever you need. Our packages start ataffordable prices and suit all stages of your growth.",
  "SmartSimple": "A smart, simple, and fully cloud-based system",
  "ManagingSalesInventory": "Managing sales, inventory, and invoices has become easier – you can track everything from your mobile or computer. A clear Arabic interface, certified e-invoices, and reports that help you grow your business with confidence.",
  "Trust built on experience and data": "Trust built on experience and data",
  "Trust built on over": "Trust built on over 12 years of experience serving the Saudi market, understanding the needs of business owners across different fields. Thousands of clients trust us because we deliver real results and always provide reliable service.",
  "TryExceedSystem": "Try the Exceed system now.",
  "EnterFullName": "Enter your full name",
  "name": "Name",
  "Email": "Email",
  "EnterEmail": "Enter your email",
  "Phone": "Phone",
  "BusinessName": "Business Name",
  "EnterBusinessName": "Enter business name",
  "BusinessActivity": "Business Activity",
  "EnterBusinessActivity": "Enter business activity",
  "BusinessSize": "Business Size",
  "EnterBusinessSize": "Enter business size",
  "role in the business": "Role in the business",
  "Enter role in the business": "Enter role in the business",
  "Submit": "Submit",
  "Cloud": "Cloud",
  "Exceed": "Exceed",
  "ExceedCloudSystem": "The Exceed Cloud System gives you complete control over your business — without the need to install software or deal with technical complexities. All your operations — from accounting and sales to inventory — run smoothly on the cloud, with real-time updates and high-level security to protect your data. Exceed Cloud is your ideal choice if you’re looking for flexibility, speed, and advanced technology that serves you today and grows with you tomorrow.",
  "Seamless integration with other systems": "Seamless integration with other systems",
  "Automatic updates with no downtime": "Automatic updates with no downtime",
  "Enterprise-grade security": "Enterprise-grade security",
  "Access from anywhere": "Access from anywhere",
  "User friendly interface": "User-friendly interface",
  "Comprehensive management of all operations": "Comprehensive management of all operations",
  "System": "System",
  "Desktop": "Desktop",
  "ExceedDesktopText": "A fully integrated desktop system that helps you manage every aspect of your work, with an easy and clear user interface that gives you complete control over all administrative and financial operations — such as accounting, sales, inventory, employees, and more — directly from your computer. Ideal for businesses that prefer desktop solutions and require secure and highly reliable processing of large amounts of data.",
  "User friendly interface compatible": "User-friendly interface compatible with all desktop devices",
  "ComprehensiveManagement": "Comprehensive management of all administrative and financial operations with real-time reporting",
  "AccurateInsights": "Accurate insights to help you make quick decisions, with advanced security to ensure protection",
  "DataProtection": "Data protection with regular updates to ensure optimal performance",
  "Programs": "Programs",
  "Benefit from a comprehensive suite": "Benefit from a comprehensive suite of applications designed to manage your business, with the option to customize only the tools you need to suit your requirements and simplify your daily operations.",
  "POS": "Point of sale",
  "A smooth and integrated system": "A smooth and integrated system that supports sales, inventory, and loyalty operations, serving your branches and users from a single point with professionalism.",
  "General Accounting": "General Accounting",
  "Management of financial accounts": "Management of financial accounts, journal entries, assets, cost centers, and the chart of accounts, with real-time financial reports that facilitate decision-making.",
  "Sales": "Sales",
  "Manage e-invoicing and tax invoices": "Manage e-invoicing and tax invoices, points of sale, online store, sales targets and commissions, installments, and promotions — everything under your control in a unified and easy-to-use system.",
  "Customer Relationships": "Customer Relationships",
  "Customer management": "Customer management, appointment tracking, points and balances, memberships, and subscriptions — to enhance your customer experience and provide added value to them.",
  "Purchases and Suppliers Management": "Purchases and Suppliers Management",
  "Organizing the purchasing cycle": "Organizing the purchasing cycle, managing supplier relationships, and accurately tracking inventory to ensure product availability and supply efficiency.",
  "Inventory": "Inventory",
  "Tracking inventory and purchases": "Tracking inventory and purchases, managing suppliers and warehouses, performing stocktaking, organizing warehouse vouchers — all done automatically and flexibly.",
  "Diverse solutions offered by Company": "Diverse solutions offered by Exceed Company",
  "Advanced integration solutions": "Advanced integration solutions",
  "It connects your systems and various applications": "It connects your systems and various applications, allowing you to access all your data and apps from a single place.",
  "Software development services": "Software development services",
  "Customized to meet the needs of your business": "Customized to meet the needs of your business",
  "Pricing plans": "Pricing plans",
  "A summary of packages to grow": "A summary of packages to grow your business in any sector",
  "A summary of packages": "A summary of packages to grow your business in any sector",
  "simplified": "Simplified",
  "Learn more": "Learn more",
  "Ideal for small businesses": "Ideal for small businesses",
  "extended": "Extended",
  "An advanced package that gives you greater control": "An advanced package that gives you greater control and in-depth analytics to enhance the flexibility of managing your business. Enjoy comprehensive features for developing and improving business processes.",
  "Designed for growing businesses": "Designed for growing businesses seeking continuous improvement",
  "comprehensive": "Comprehensive",
  "A complete solution with advanced features": "A complete solution with advanced features tailored to the needs of medium and large companies. It ensures maximum efficiency and effectiveness in managing all aspects of your business.",
  "Best for multi branch companies and large teams": "Best for multi-branch companies and large teams",
  "CustomerReviews": "Customer Reviews",
  "Browse our valued customers reviews": "Browse our valued customers’ reviews",
  "The user interface is easy to use": "The user interface is easy to use, making transactions extremely simple — whether I’m making purchases or managing my diverse cryptocurrency portfolio.",
  "Company CEO": "Company CEO",
  "Information section": "Information section",
  "Our services": "Our services",
  "Our products": "Our products",
  "Download section": "Download section",
  "Policies": "Policies",
  "Privacy policy": "Privacy policy",
  "Who we are": "Who we are",
  "Copyrights": "Copyrights",
  "Terms of Use": "Terms of Use",
  "Support": "Support",
  "Technical support": "Technical support",
  "Contact us": "Contact us",
  "Frequently Asked Questions": "Frequently Asked Questions",
  "Subscribe to receive news": "Subscribe to receive news and product updates from the Exceed platform",
  "By clicking subscribe": "By clicking subscribe, we will send you our latest products and services.",
  "Address": "Address",
  "location": "Al-Narges 3042, Anas bin Malik Street Office No. 6 – Building No. 3",
  "Subscription": "Subscription",
  "AllRightsReserved": "All rights reserved to Exceed Platform 2025"
}
